{
  "messages": [
    {
      "numero": "1",
      "radio": {
        "info": "Debout les campeurs et ô les cœurs, n'oubliez pas vos bottes parce que ça caille aujourd'hui. Ça caille tous les jours par ici, on n'est pas a {this.planet} . \n On en est même loin et il faut s'attendre à quelques problèmes de circulation se soir avec ce comment déjà.. oui ce blizzard de carotte. \n Blizzard vous avez dit blizzard ? comme c'est étrange, hé bien voici les prévisions, \n la météo spatiale prévoit un super blizzard ça va trouer du vaisseau.\n Oui ça va défoncer mais il y a une autre raison pour laquelle cette journée est si particulièrement passionnante. \nOui et particulièrement froide. Oui particulièrement froide, mais une question majeure est sur toutes les lèvres.\n Lèvres gercées.\n Oui les lèvres gercées.\n Poils au nez. \nCroyez-vous que Phil verra son ombre à son réveil. \nLe Phil de {this.planet} . Oui, \nl’horreur heldrichienne, \nle démon du néant, \nle porteur de désastres, \n le fleuriste de la place du lapin rose !\n On nous annonce que phil vient de s'échapper\n il parti manger un bout de l’interspatial z.\n nous vous recommandons donc la sortie 69 ou 42 le temps que les forces d’intervention imperiale le stop.",
        "penality": 3
      },
      "SMS": [
        {
          "text": [
            "hey comment ça va ?",
            "très bien et toi ?",
            "et bien coincé sur l’autoroute par phil.",
            "collins ?",
            "non. Phil-",
            "antrope !",
            "Berrrtrand.\n Je voulais dire le phil-",
            "harmonique.",
            "non, laisse-moi finir s’il te plait \n.je voulais dire, \nl’horreur heldrichienne, \nle démon du néant, \nle porteur de désastres,\n le fleuriste de la place du lapin rose,\n le phil de -",
            "attend tu peux répéter je crois bien que j’ai perdu le fil.",
            "LE PHIL DE {this.planet}",
            "Aaaaah ce phil la, il a encore filé ?",
            "Yep",
            "le filou ca arrive tout les ans et malgré ca il recommence.",
            "C’est incroyable qu’il n’en tire pas de leçon.",
            "mais ça marche ils ont même une filiale sur {another.planet} qui à lancer le même évènement mais avec une marmotte.",
            "Au moins ils ont pris un animal inoffensif.",
            "Pas avec sa taille.  Bon sur ce je te laisse je suis en double file."
          ],
          "Inter": "bertrand",
          "Penality": 1
        },
        {
          "text": [
            "hey !",
            "alors coincé dans les embouteillages ?",
            "exactement ! c’était si prévisible que ca ?",
            "oui c’est la au moins la 5 fois aujourd’hui.",
            "ah………\n bon bha bonne journé du -",
            "oui, c’est aussi la 5em fois.",
            "ah………. Je suis au alentour de {this.planet}",
            "je sais...",
            " mais je viens d'arriver. comment pourrait tu savoir.",
            "Je te déconseille aussi d’aller à {another.planet}. Des mariachis traverse le temps et l’espace pour rembourser leur dettes au près d’une entitées supérieur démoniaque.",
            "c’est bon monsieur a fini d’étaler son savoir\n Mois aussi je peux avoir un camembert complet au trivial pursuit.",
            "vraiment ? qui a gagner l’ig nobel de cinétique de 2021 ",
            "biiip, Hisashi Murakami, Claudio Feliciani, Yuta Nishiyama et Katsuhiro Nishinari, pour avoir mené des expériences pour comprendre pourquoi les piétons entrent parfois en collision avec d'autres piétons.",
            "c’est une bonne réponse ! \n vous gagnez donc ce splendide halogène vintage au couleur de strasky et hutch !",
            "Merci ! Je tien à remercier mon frère pour m’avoir fais perdre une enfance heureuse\n ma mère pour la donation de cet halogène.\n au grenier depuis maintenant 35 ans! \n et mon pere pour son abscence non remarquer puisqu'il étais abscent.\n Sans vous ma devise ne serait pas « inutile donc indispensable ».",
            "en parlant de faire perdre si tu pouvais arrêter de me faire perdre mon temps j’apprécierais\n sur cela bonne chance."
          ],
          "Inter": "fréro",
          "Penality": 1.5
        },
        {
          "text": [
            "bonjour, j’aurais besoin d’information.",
            "bonjour, c’est parfait, vous êtes donc au mauvais endroit.",
            "ah mince je ne vais donc pas vous déranger plus longtemps.",
            "mais non au contraire déranger est dans notre ADN.",
            "c’est ce que je suis en train de réaliser.",
            "Ravis de voir que nous pouvons remplir notre rôle."
          ],
          "Inter": "Centre De Désinformation",
          "Penality": 1
        },
        {
          "text": [
            "salut alors comment ça se passe là-bas.",
            "sauve moi, elle est ne s’arrête pas.",
            "J’arrive aussi vite que possible mais disons que tout ne se passe pas comme prévu.",
            "Non je n’ai pas encore fini de nettoyer les fenêtres. \n Mais il y en a 30 et tu me l’a demander il y a 10  minutes. \n Non pitié pas ca . \n Oui Je raccroche tout de suite. \n Prend la rocade est si tu passes par {other.planet} c’est plus court.",
            "Merci je suppose que je vais devoir te laisser."
          ],
          "Inter": "le cousin",
          "Penality": 0.7
        },
        {
          "text": [
            ""
          ],
          "Inter": "Julie",
          "Penality": 1
        },
        {
          "text": [
            ""
          ],
          "Inter": "Dupont detective privé",
          "Penality": 1
        }
      ]
    },
    {
      "numero": 2,
      "radio": {
        "info": "Flash info : on nous signale une attaque de pieuvre géante de l’espace dans votre secteur. \n Prévoyez entre prévoyez donc entre 2 à 5 heure de retard ,\n le temps que les brigades d’intervention arrivent,\n nous vous recommandons donc entre temps de sortir vers {another.planet},\n si vous n’avez pas dépasser la sortie 42 \n il vous est aussi possible de sortir a universal disneyworld dystopic park \n d’autant plus intéressant que leur jambon de pissenlit gélatineux est parait‘il terrifiant.\n notamment ses cries.",
        "penality": 3
      },
      "SMS": [
        {
          "text": [
            "salut tu ne devineras jamais ce qui vient de m'arriver",
            "une attaque de pievre geante de l'espace ?",
            "...........ils en ont deja parler a la télé ?",
            "non ,c'est leur saison de transumence.",
            "mais pourquoi? \n pourquoi avoir retenue ca, tu est mecanicien!",
            "non il y avait un reportage passionnant dessus sur argh-thé.",
            "oh le reportagesur les grandes migrations de cephalopode",
            "exactement",
            "j'ai vu un episode de la saison deux \n la migration des Vampyroteuthis infernalis a {another.planet}, absolument fascinant!",
            "il y a plusieurs saisons ?! je doit aller voir ca ."
          ],
          "Inter": "fréro",
          "Penality": 1
        },
        {
          "text": [
            "bonjour nous cherchons a vous joindre \n par rapportr a l'extension de garentie pour votre vaisseau",
            "pas la peine d'essayer je t'ai reconnu.",
            "mais comment mon immitation etais pourtant fantastique.",
            "c'est un SMS je vois ton nom apparaitre en haut a gauche....",
            "et bien je vois que madame est perspicace.\n mais sauras t'elle trouver la bonne sortie pour aller de {this.planet} a {another.planet}",
            "Probablement si je me souviens bien ca devrais etre,\n Attend un peux tu n'essairais pas de me faire bosser à ta place par hasard...",
            "mais non pas du tout enfin mon telephone n'a plus de reseaux, il m'est donc impossible de chercher en ligne",
            "umm je laisse passer cette fois.\n la reponse a ta question est donc : sortie 36\n puis continuer jusqu'a ce que schnafon soit annoncé \n  de la tu pourra prendre direction {another.planet}.",
            "merci",
            "mais de rien, attend comment fait tu pour recevoir et envoyer des SMS sans reseaux?! \n GILBERT!"
          ],
          "Inter": "Julie",
          "Penality": 0.5
        },
        {
          "text": [
            "bonjour, j’aurais besoin d’information.",
            "bonjour, mais c'est fantastique!",
            "pourquoi vous avez un stock dont vous n'arrivez pas a vous debarrasser ?",
            "mais non . Voyez vous mon bon monsieur vous etes notre millionieme interlocuteur et aussi l'heritier d'un prince nigerian",
            "mais c'est fantastique, et comment je fait pour partir d'ici au plus vite.",
            "et bien il suffit de laisser le telephone decrocher ou d'aller a {another.planet}",
            "et bien merci beaucoup pou cette information parfaitement futil"
          ],
          "Inter": "Centre De Désinformation",
          "Penality": 5
        },
        {
          "text": [
            "alors quoi de neuf inspecteur",
            "nous somme sur les trace d'un drole d'oiseau",
            "un toucan, un flamand rose?",
            "non des habitans affirme avoir un oiseaux aussi gros qu'une montagne et noir comme la nuit voller tout droit au dessus des ruine voisine",
            "intrigant",
            "tout a fait et je dirais meme plus, intriguant",
            "vous savez de quelle planette emerge ce raport? ces dernier temps j'essai d'eviter les secteurs problematique",
            "{another.planet}, mais je ne pourrais pas en dire plus le reste est confidentiel.\n nous avons envoyé un de nos meilleurs agents la bas"
          ],
          "Inter": "Dupont detective privé",
          "Penality": 1.5
        },
        {
          "text": [],
          "Inter": "bertrand",
          "Penality": 1
        },
        {
          "text": [],
          "Inter": "le cousin",
          "Penality": 1
        }
      ]
    },
    {
      "numero": 3,
      "radio": {
        "info": "Bonjour et bienvenue pour ce tournoi de la ligue galaxienne de hockey sur monocycle !\n c’est avec joi que nous constatons que vous etes venu très nombreux à {this.planet}. \n Un succès inattendu, fulgurant. \n Nous avons en effet deux beaux anneaux de vaisseaux qui attende en orbite.",
        "penality ": 2
      },
      "SMS": [
        {
          "text": [
            "tu va pas croire par ou je passe?!",
            "le domaine des dieux?",
            "mais non par toutatis je passe par {this.planet}",
            "incroyable! tu avais raisons je ne te crois pas",
            "tu c'est ce qui est encore plus Incroyable!",
            "Un tournoi intergalatique de hockey sur monocycle ?",
            "excatement!",
            "ah.....Celle la je l'avais pas vu venir.",
            "yep ca a creer tout un tas de bouchon.",
            "petit conseil si tu veux eviter les embouteillages dans les environs passe par {another planet}.",
            "Nooooon incroyable!",
            "Et oui.",
            "je n'en revien pas.",
            "tu peux arreter? Ca devient génant.",
            "okay."
          ],
          "Inter": "bertrand",
          "penality": 0.7
        },
        {
          "text": [
            "salut alors comment ca va avec le tyran?",
            "j'en peux plus, tout les jours c'est en enfer.",
            "ne t'en fait pas la cavalerie arrive.",
            "oui mais dans combien de temps?",
            "heum c'est actuellement sujet à discution.",
            "comment ca sujet a discution ?",
            "et bien je suis actuellemnt dans les enbouteillages au alentour de {this.planet}.",
            "mais pourquoi? c'est paumé! Qu'est ce qu'ils peuvent bien aller chercher la bas?!",
            "un tournoi de hockey sur monocycle.",
            "un QUOI?!",
            "un tournoi de hockey sur monocycle.",
            "je viens de perdre ce qu'il me restait de fois en l'humanité.",
            "ne t'en fait pas je me depeche."
          ],
          "Inter": "cousin",
          "penality": 1
        },
        {
          "text": [
            "bonjour, j’aurais besoin d’information.",
            "Ah desoler mon bon monsieur on ne fait de ca ici.",
            "mais c'est dans votre nom le centre des informations.",
            "ils semble que vous avez mal lu le prospectus nous le centre de Désinformation.",
            "Aaaaah merci pour l'information.",
            "mais de rien c'est mon grand plus grand plaisir que ..... vous avez dit information",
            "oui pourquoi?",
            "NOOOooon!",
            "il y a un problèmes?\n Madame ? \n allo ?"
          ],
          "Inter": "Centre de Désinformation",
          "penality": 1
        },
        {
          "text": [
            "hey comment ca se passe?",
            "Tres bien je viens de finir de manger.",
            "Ah si tu veux je peux te rappeler dans 5 minutes?",
            "Non non, je viens de finir. ne t'embete pas.\n sinon quoi de neuf de ton coté?",
            "et bien je suis au alentour de {this.planet} dans les enbouteillages.",
            "je contourne toujour {this.planet} en passant par {another.planet},ce sont des fous la bas",
            "quand meme pas-",
            "la dernierre fois que je suis passer la bas, je suis rester coincé pendans deux heure, dans les embouteillages, à cause d'un concert de chévre tibetaine",
            "ca existe ca?!",
            "je m'etais fait la meme reflexion. Et malheureusement oui.",
            "je crois bien que je viens de perdre un peut plus confiance en l'humanité.",
            "bon je te laisse, il faut que je finisse ma vaisselle"
          ],
          "Inter": "Julie",
          "penality": 0.8
        },
        {
          "text": [],
          "Inter": "Dupont detective privé",
          "Penality": 1
        },
        {
          "text": [],
          "Inter": "fréro",
          "Penality": 1
        }
      ]
    },
    {
      "numero": 4,
      "Radio": {
        "info": "Flash info, on nous signale un accident aux environs de {this.planet} un vaisseau c’est renversé après avoir été bousculer par des Iaponica tendentes tabernaculum en transhumance. Seul les deux voient les plus à gauche sont désormais disponible, nous demandons donc d’agir avec prudence, et non quelqu’un d’autre.",
        "penality": 2
      },
      "SMS": [
        {
          "text": [
            "je crois bien que c'est pas ma journée.",
            "des problemes d'embouteillages ?",
            "tout a fait un bus est coucher sur les deux voix de droites",
            "a mince, apres tu a pris trois jour d'avance donc tout devrais bien se passer non ?",
            "on verra mais avec tante mé je me mefie.\n c'est une veritable furry quand on arrive pas l'heure pour son anniverssaire.",
            "pas tant que ca...",
            "tu te souviens de se qu'il est arriver il y a deux ans.",
            "elle lui a casser les deux tibia en lui lancants des boule de bowling dessus, mais je suis sur que c'etais pas par malice.",
            "elle lui avait tout de meme attacher les deux jambe a un arbre juste avant.",
            "oui mais mais je crois bien quelle s'etais excuser juste apres.",
            "elle avait rajouter \" si tu recommence je te casse les deux bras.Ptit con!\".",
            "okay elle c'est peut etre retenue de le tuer puis de le decouper et le doner a manger au trex. mais poour ca defense, il avait cacher ses médicaments.",
            "c'étais pas des calmants?",
            "si je crois bien.Le medecin lui a prescrit apres qu'elle est causer un accident massif vers {another.planet}.",
            "d'ailleur il lui a rendu ?",
            "les médicaments ?",
            "oui.",
            "non je ne crois pas.",
            "oh mer(filtre tout publique)!"
          ],
          "Inter": "fréro",
          "Penality": 2
        },
        {
          "text": [
            "Inspecteur avez vous vu cette attaque impressionnate a {this.planet}",
            "Nous avons été prévenu peut temps apres l'incident. si j'etais vous je ne resterais pas trop longtemps dans les environs .D'autres specimens pourais passer.",
            "vous penser que cela pourrais etre dangeureux, j'ai toujour entendu dire que ces créature étais paisible,tant que non provoqué",
            "vous n'etes pas japonais?",
            "non pourquoi?",
            "Oh rien.Nous avons deja eu un problème similaire a {another.planet} avec ces creatures.",
            "je suppose qu'elle vois les voiture comme un jouet?",
            "heum on peut dire ca comme ca",
            "un peu comme les dauphin joue avec les humains?C'est adorable a voir.",
            ".....Oui Oui c'est plutot une tres bonne analogie.",
            "c'est fantastique de voir a quelle point la nature peut etre fascinante",
            "je dirais meme plus fascinate et similaire a l'homme",
            "oula ca devient philosophique je vais vous laisser avant que ca ne derape",
            "si vous le saiter c'est votre décision"
          ],
          "Inter": "Dupont detective privé",
          "Penality": 1.5
        },
        {
          "text": [
            "bonjour je ne suis pas la pour des informations",
            "vraiment c'est dommage on en a plein en stock, par exemple saviez vous que astoboy etais le fils caché de wall-E et EVE?",
            "oui bien sur !",
            "c'est vrai ? c'est pourtant un fait peux connue, par exemple saviez vous aussi que la nouvelle rocade en papier bulle de {another.planet} c'est avérer etre une reussite remarquable?",
            "oui j'ai lu les chiffres ils sont stupefiant.",
            "Je suis ravi de voir que certaine perssonne continue encore de frequenter 4chan, ce sont des connaissance rare que vous avez la.",
            "bien sur je suis passionné de mythologie nordique et pour moi le savoir d'un troll n'a pas de prix",
            "tout a fait c'est d'ailleur pour cela que nous somme gratuit",
            "ah bon mais je pensais que c'etais 35,50 le message",
            "peut etre apres tout notre service n'a pas de prix"
          ],
          "Inter": "centre de Désinformation",
          "Penality": 5
        },
        {
          "text": [],
          "Inter": "bertrand",
          "Penality": 1
        },
        {
          "text": [],
          "Inter": "le cousin",
          "Penality": 1
        },
        {
          "text": [],
          "Inter": "Julie",
          "Penality": 1
        }
      ]
    }
  ]
}